Repository: ledongthuc/QuanLyVanTai
Catalog: QLVT/Forms/EQ_MainForm.*.resx
Languages: vi_vn

# btnContract.Text
source: Create Contract
vi_vn: Create Contract vn

# btnContractList.Text
source: List of Contracts
vi_vn: List of Contracts vn

# btnEQCategory.Text
source: Category
vi_vn: Category vn

# btnEquipment.Text
source: Equipments
vi_vn: Equipments vn

# btnInput.Text
source: Create Receive Stock
vi_vn: Create Receive Stock vn

# btnInputList.Text
source: Receive Stock List
vi_vn: Receive Stock List vn

# btnOrder.Text
source: Create Order
vi_vn: Create Order vn

# btnOrderList.Text
source: List Of Orders
vi_vn: List Of Orders vn

# btnOutput.Text
source: Create Issue Stock
vi_vn: Create Issue Stock vn

# btnOutputList.Text
source: Issue Stock List
vi_vn: Issue Stock List vn

# btnQuotation.Text
source: Create Quotation
vi_vn: Create Quotation vn

# btnQuotationList.Text
source: List of Quotations
vi_vn: List of Quotations vn

# btnRequest.Text
source: Create Request
vi_vn: Create Request vn

# btnRequestList.Text
source: List of Requests
vi_vn: List of Requests vn

# radRibbonBarGroupBrowseData.Text
source: BROWSE DATA
vi_vn: BROWSE DATA vn

# radRibbonBarGroupEquipmentCheck.Text
source: EQUIPMENT CHECK
vi_vn: EQUIPMENT CHECK vn

# radRibbonBarGroupEquipments.Text
source: EQUIPMENTS
vi_vn: EQUIPMENTS vn

# radRibbonBarGroupInventory.Text
source: INVENTORY
vi_vn: INVENTORY vn

# radRibbonBarGroupLocations.Text
source: LOCATIONS
vi_vn: LOCATIONS vn

# radRibbonBarGroupReportEquipment.Text
source: EQUIPMENT ...
vi_vn: EQUIPMENT vn ...

# radRibbonBarGroupReportOrder.Text
source: ORDER/CONTRACTS ...
vi_vn: ORDER/CONTRACTS vn ...

# radRibbonBarGroupReportQuotation.Text
source: QUOTATION ...
vi_vn: QUOTATION vn ...

# radRibbonBarGroupReportRequest.Text
source: REQUESTS ...
vi_vn: REQUESTS vn ...

# radRibbonBarGroupReportStore.Text
source: STORE ...
vi_vn: STORE vn ...

# radRibbonBarGroupStores.Text
source: STORES
vi_vn: STORES VN

# radRibbonBarGroupSuppliers.Text
source: SUPPLIERS
vi_vn: SUPPLIERS vn

# radRibbonBarGroupUnits.Text
source: UNITS
vi_vn: UNITS vn

# ribbonTabIndex.Text
source: Index
vi_vn: Index vn

# ribbonTabInventory.Text
source: Inventory
vi_vn: Inventory vn

# ribbonTabProcess.Text
source: Process
vi_vn: Process vn

# ribbonTabReport.Text
source: Report
vi_vn: Report vn

# ribbonTabSupport.Text
source: Support
vi_vn: Support vn
